complete/buddy_data/奇秀-主播房间-20160913181222-20160913181224100

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 18:12:22]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[146488]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[沐涵Baby。房间号：146488]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[55340]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[12264]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[31]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[399]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[??v?丶沐涵?歪歪]]></vipnickname><vipuserid><![CDATA[1311712885]]></vipuserid><top_name><![CDATA[??v?丶沐涵?歪歪]]></top_name><top_money><![CDATA[65340]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[冬风骑士]]></vipnickname><vipuserid><![CDATA[2406767336]]></vipuserid><top_name><![CDATA[冬风骑士]]></top_name><top_money><![CDATA[13040]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[&amp;冬天的风]]></vipnickname><vipuserid><![CDATA[2407333927]]></vipuserid><top_name><![CDATA[&amp;冬天的风]]></top_name><top_money><![CDATA[10000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[天庭-妮儿&amp;热舞]]></vipnickname><vipuserid><![CDATA[2433928200]]></vipuserid><top_name><![CDATA[天庭-妮儿&amp;热舞]]></top_name><top_money><![CDATA[7600]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[天庭-阡陌(一哥）]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[天庭-阡陌(一哥）]]></top_name><top_money><![CDATA[3760]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【加菲猫】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【加菲猫】]]></top_name><top_money><![CDATA[2000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[天庭-心念Q群2382569]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[天庭-心念Q群2382569]]></top_name><top_money><![CDATA[1120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[??v?丶沐涵?歪歪]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[??v?丶沐涵?歪歪]]></top_name><top_money><![CDATA[1030]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Wenzi’β蚊子]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Wenzi’β蚊子]]></top_name><top_money><![CDATA[1000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[虛空《静\\不Pk》]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[虛空《静\\不Pk》]]></top_name><top_money><![CDATA[860]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[??v?丶沐涵?天空]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[??v?丶沐涵?天空]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[只有沐涵要的伢子]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[只有沐涵要的伢子]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[斩，缘《封豆中》]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[斩，缘《封豆中》]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[??v?丶沐涵?孩子他爸]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[??v?丶沐涵?孩子他爸]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 